/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@己經釋出新版本。請立即更新到%@版本。";

/* Update alert title */
"Update Available"="版本更新";

/* Update alert dismiss button title */
"Next time"="稍後提醒";

/* Update alert skip button title */
"Skip this version"="略過此版本";

/* Update alert skip button title */
"Update"="更新";

